       IDENTIFICATION DIVISION.
       PROGRAM-ID. ClearLibre.
       PROCEDURE DIVISION.
           DISPLAY X'1B' "c[2J" X'1B' "c[H".
           STOP RUN.